[
  "templater-obsidian",
  "remotely-save",
  "obsidian-html-tags-autocomplete",
  "obsidian-paper-cut",
  "obsidian-vault-statistics-plugin",
  "file-tree-alternative",
  "obsidian-title-index",
  "obsidian-footnotes",
  "better-fn",
  "key-promoter",
  "shortcuts-extender",
  "obsidian-enhancing-export",
  "obsidian-smart-typography",
  "character-insertion",
  "text-snippets-obsidian",
  "obsidian-inline-variables"
]